Repository: Parra-Inc/rejected-ios
Catalog: RejectionTrackerIosApp/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Now it's time to turn that frown upside down, get back out there and grind harder!
ar: حان الوقت الآن لتحويل عبوسك إلى ابتسامة، عُد إلى الميدان واجتهد أكثر!
ca: Ara és el moment de fer un somriure, tornar a sortir-hi i esforçar-te encara més!
cs: Teď je čas vyměnit zamračení za úsměv, vrátit se do hry a makat ještě víc!
da: Nu er det tid til at vende den sure mine til et smil, komme tilbage og knokle endnu hårdere!
de: Jetzt ist es Zeit, das Stirnrunzeln in ein Lächeln zu verwandeln, weiterzumachen und noch härter zu kämpfen!
el: Τώρα είναι η ώρα να γυρίσεις το συνοφρύωμα ανάποδα, να ξαναβγείς εκεί έξω και να παλέψεις πιο σκληρά!
es: Ahora es el momento de cambiar esa cara larga por una sonrisa, salir de nuevo y darlo todo con más ganas.
es_419: Ahora es momento de cambiar esa cara larga por una sonrisa, salir de nuevo y darle con más ganas.
fi: Nyt on aika kääntää murjotus hymyksi, palata kentälle ja painaa entistä kovemmin!
fr: Il est temps de transformer cette grimace en sourire, de repartir au combat et de bosser encore plus dur !
fr_ca: Il est temps de transformer cette grimace en sourire, de repartir au combat et de bosser encore plus fort !
he: עכשיו הזמן להפוך את הזעף לחיוך, לחזור לזירה ולעבוד קשה יותר!
hi: अब समय है उस उदासी को मुस्कान में बदलने का, फिर से मैदान में उतरने और और भी मेहनत करने का!
hr: Sad je vrijeme da namrgođenost pretvoriš u osmijeh, vratiš se u igru i još jače zagriziš!
hu: Itt az idő, hogy mosolyra fordítsd a búsképet, visszatérj a ringbe és még keményebben hajts!
id: Sekarang saatnya mengubah cemberut jadi senyum, kembali ke gelanggang, dan berjuang lebih keras!
it: Ora è il momento di trasformare quel broncio in un sorriso, tornare in pista e impegnarti ancora di più!
ja: さあ、しかめっ面を笑顔に変えて、もう一度立ち上がって、もっと頑張ろう！
ko: 이제 찡그린 얼굴을 활짝 펴고, 다시 도전해서 더 열심히 달려봐요!
ms: Kini masanya tukar muka masam jadi senyuman, kembali ke gelanggang dan berusaha lebih gigih!
nb: Nå er det på tide å snu sutringen til et smil, komme deg ut igjen og stå på enda hardere!
nl: Tijd om die frons om te draaien, er weer tegenaan te gaan en nóg harder te knallen!
pl: Teraz czas zamienić grymas w uśmiech, wrócić do gry i zaharować się jeszcze bardziej!
pt_br: Agora é hora de transformar essa carranca em sorriso, voltar à ativa e ralar ainda mais!
pt_pt: Agora é hora de transformar esse esgar num sorriso, voltar à carga e dar ainda mais de ti!
ro: Acum e momentul să transformi încruntarea în zâmbet, să revii în arenă și să muncești și mai mult!
ru: Самое время сменить хмурый взгляд на улыбку, снова выйти на поле и работать ещё усерднее!
sk: Teraz je čas vymeniť zamračenie za úsmev, vrátiť sa do hry a makať ešte tvrdšie!
sv: Nu är det dags att byta rynkan mot ett leende, ge dig ut igen och kämpa ännu hårdare!
th: ถึงเวลาเปลี่ยนหน้าบึ้งเป็นรอยยิ้ม กลับออกไปลุยและพยายามให้หนักกว่าเดิม!
tr: Şimdi o asık suratı gülümsemeye çevirme, yeniden sahaya çıkıp daha çok çalışma zamanı!
uk: Тепер час перетворити похмурий вираз на усмішку, повернутися в гру й працювати ще завзятіше!
vi: Giờ là lúc đổi cái cau mày thành nụ cười, trở lại đường đua và cố gắng hơn nữa!
zh_hans: 现在是时候把愁眉转成笑脸，重新出发，更拼一点！
zh_hant: 現在是時候把愁眉轉成笑臉，重新出發，更拼一點！

source: Remember: doing something nice for others when you're down is the best way to help you feel better :)
ar: تذكّر: فعل شيء لطيف للآخرين حين تكون محبطًا هو أفضل طريقة لتحسين شعورك :)
ca: Recorda: fer alguna cosa bona pels altres quan estàs baix és la millor manera de sentir-te millor :)
cs: Pamatuj: udělat něco hezkého pro druhé, když je ti mizerně, je nejlepší způsob, jak si zvednout náladu :)
da: Husk: at gøre noget godt for andre, når du er nede, er den bedste måde at få det bedre på :)
de: Denk dran: Anderen etwas Gutes zu tun, wenn du am Boden bist, ist der beste Weg, dich besser zu fühlen :)
el: Θυμήσου: το να κάνεις κάτι όμορφο για τους άλλους όταν είσαι πεσμένος είναι ο καλύτερος τρόπος να νιώσεις καλύτερα :)
es: Recuerda: hacer algo bueno por los demás cuando estás mal es la mejor manera de sentirte mejor :)
es_419: Recuerda: hacer algo lindo por los demás cuando estás mal es la mejor forma de sentirte mejor :)
fi: Muista: jonkin mukavan tekeminen muille, kun olet maassa, on paras tapa piristyä :)
fr: Souviens-toi : faire quelque chose de gentil pour les autres quand tu as le moral à plat est le meilleur moyen d'aller mieux :)
fr_ca: Souviens-toi : faire quelque chose de gentil pour les autres quand tu as le moral à plat est le meilleur moyen d'aller mieux :)
he: זכור: לעשות משהו טוב לאחרים כשאתה בשפל זו הדרך הטובה ביותר להרגיש טוב יותר :)
hi: याद रखें: जब आप उदास हों तो दूसरों के लिए कुछ अच्छा करना खुद को बेहतर महसूस कराने का सबसे अच्छा तरीका है :)
hr: Zapamti: učiniti nešto lijepo za druge kad si na dnu najbolji je način da se osjećaš bolje :)
hu: Ne feledd: ha másoknak teszel valami jót, amikor padlón vagy, az a legjobb módja, hogy jobban érezd magad :)
id: Ingat: melakukan hal baik untuk orang lain saat sedang terpuruk adalah cara terbaik agar merasa lebih baik :)
it: Ricorda: fare qualcosa di bello per gli altri quando sei giù è il modo migliore per sentirti meglio :)
ja: 覚えておいて：落ち込んだときこそ誰かに親切にするのが、自分の気分を上げる一番の方法だよ :)
ko: 기억하세요: 힘들 때 남에게 좋은 일을 하는 것이 기분을 회복하는 가장 좋은 방법이에요 :)
ms: Ingat: melakukan sesuatu yang baik untuk orang lain ketika sedih ialah cara terbaik untuk rasa lebih baik :)
nb: Husk: å gjøre noe hyggelig for andre når du er nedfor er den beste måten å få det bedre på :)
nl: Onthoud: iets aardigs doen voor anderen als je in de put zit is de beste manier om je beter te voelen :)
pl: Pamiętaj: zrobienie czegoś miłego dla innych, gdy jesteś na dnie, to najlepszy sposób, by poczuć się lepiej :)
pt_br: Lembre-se: fazer algo legal pelos outros quando você está pra baixo é a melhor forma de se sentir melhor :)
pt_pt: Lembra-te: fazer algo bom pelos outros quando estás em baixo é a melhor forma de te sentires melhor :)
ro: Ține minte: să faci ceva frumos pentru ceilalți când ești la pământ e cel mai bun mod să te simți mai bine :)
ru: Помни: сделать что-то доброе для других, когда тебе плохо, — лучший способ почувствовать себя лучше :)
sk: Pamätaj: urobiť niečo pekné pre druhých, keď ti je ťažko, je najlepší spôsob, ako sa cítiť lepšie :)
sv: Kom ihåg: att göra något snällt för andra när du är nere är det bästa sättet att må bättre :)
th: จำไว้: การทำสิ่งดีๆ ให้คนอื่นตอนที่คุณท้อ คือวิธีที่ดีที่สุดที่จะทำให้รู้สึกดีขึ้น :)
tr: Unutma: kötü hissettiğinde başkalarına iyilik yapmak, kendini daha iyi hissetmenin en güzel yoludur :)
uk: Пам’ятай: зробити щось добре для інших, коли тобі зле, — найкращий спосіб почуватися краще :)
vi: Hãy nhớ: làm điều tốt cho người khác khi bạn buồn là cách tuyệt nhất để thấy khá hơn :)
zh_hans: 记住：心情低落时为别人做点好事，是让自己感觉变好的最佳方式 :)
zh_hant: 記住：心情低落時為別人做點好事，是讓自己感覺變好的最佳方式 :)

source: Share
ar: مشاركة
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
es_419: Compartir
fi: Jaa
fr: Partager
fr_ca: Partager
he: שיתוף
hi: साझा करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: シェア
ko: 공유
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuie
ru: Поделиться
sk: Zdieľať
sv: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Karma
ar: كارما
el: Κάρμα
he: קארמה
hi: कर्म
ja: カルマ
ko: 카르마
ru: Карма
th: กรรม
uk: Карма
vi: Nghiệp
zh_hans: 因果
zh_hant: 因果

source: Karma is a 😸
ar: الكارما قطة لطيفة 😸
ca: El karma és un 😸
cs: Karma je 😸
da: Karma er en 😸
de: Karma ist eine 😸
el: Το κάρμα είναι μια 😸
es: El karma es un 😸
es_419: El karma es un 😸
fi: Karma on 😸
fr: Le karma est un 😸
fr_ca: Le karma est un 😸
he: קארמה היא 😸
hi: कर्म एक 😸 है
hr: Karma je 😸
hu: A karma egy 😸
id: Karma itu 😸
it: Il karma è un 😸
ja: カルマは😸
ko: 카르마는 😸
ms: Karma ialah 😸
nb: Karma er en 😸
nl: Karma is een 😸
pl: Karma to 😸
pt_br: O karma é um 😸
pt_pt: O karma é um 😸
ro: Karma e o 😸
ru: Карма — это 😸
sk: Karma je 😸
sv: Karma är en 😸
th: กรรมคือ 😸
tr: Karma bir 😸
uk: Карма — це 😸
vi: Nghiệp là một chú 😸
zh_hans: 因果就是一只 😸
zh_hant: 因果就是一隻 😸

source: If this stupid little app put a smile on your face please consider tipping. Every contribution, no matter how small, makes a big difference!
ar: إذا رسم هذا التطبيق الصغير السخيف ابتسامة على وجهك، ففكّر في ترك إكرامية. كل مساهمة، مهما كانت صغيرة، تُحدث فرقًا كبيرًا!
ca: Si aquesta petita aplicació ximple t'ha fet somriure, considera deixar una propina. Cada aportació, per petita que sigui, marca una gran diferència!
cs: Jestli ti tahle hloupá aplikace vykouzlila úsměv, zvaž drobné spropitné. Každý příspěvek, i ten nejmenší, znamená velký rozdíl!
da: Hvis denne lille fjollede app fik dig til at smile, så overvej at give drikkepenge. Ethvert bidrag, uanset hvor lille, gør en stor forskel!
de: Wenn dir diese kleine, alberne App ein Lächeln entlockt hat, denk über ein Trinkgeld nach. Jeder Beitrag, egal wie klein, macht einen großen Unterschied!
el: Αν αυτή η χαζή μικρή εφαρμογή σου έφερε ένα χαμόγελο, σκέψου να αφήσεις ένα φιλοδώρημα. Κάθε συνεισφορά, όσο μικρή κι αν είναι, κάνει μεγάλη διαφορά!
es: Si esta pequeña y tonta app te ha sacado una sonrisa, plantéate dejar una propina. Cada aportación, por pequeña que sea, marca una gran diferencia.
es_419: Si esta pequeña y tonta app te sacó una sonrisa, considera dejar una propina. ¡Cada aporte, por pequeño que sea, hace una gran diferencia!
fi: Jos tämä typerä pieni sovellus sai sinut hymyilemään, harkitse tippiä. Jokainen lahjoitus, olipa se kuinka pieni tahansa, merkitsee paljon!
fr: Si cette petite appli idiote t'a fait sourire, pense à laisser un pourboire. Chaque contribution, aussi petite soit-elle, fait une grande différence !
fr_ca: Si cette petite appli niaise t'a fait sourire, pense à laisser un pourboire. Chaque contribution, aussi petite soit-elle, fait une grande différence !
he: אם האפליקציה הקטנה והטיפשית הזו גרמה לך לחייך, שקול להשאיר טיפ. כל תרומה, קטנה ככל שתהיה, עושה הבדל גדול!
hi: अगर इस छोटे-से बेवकूफ़ ऐप ने आपके चेहरे पर मुस्कान लाई, तो टिप देने पर विचार करें। हर योगदान, चाहे कितना भी छोटा हो, बड़ा फ़र्क डालता है!
hr: Ako ti je ova glupava aplikacijica izmamila osmijeh, razmisli o napojnici. Svaki doprinos, koliko god malen, čini veliku razliku!
hu: Ha ez a buta kis app mosolyt csalt az arcodra, fontold meg a borravalót. Minden hozzájárulás, bármilyen kicsi is, nagy különbséget jelent!
id: Jika aplikasi kecil konyol ini membuatmu tersenyum, pertimbangkan memberi tip. Setiap kontribusi, sekecil apa pun, sangat berarti!
it: Se questa stupida appicina ti ha strappato un sorriso, valuta di lasciare una mancia. Ogni contributo, per quanto piccolo, fa una grande differenza!
ja: このちっぽけでおバカなアプリで笑顔になれたなら、チップを検討してね。どんなに小さな支援でも、大きな違いになるんだ！
ko: 이 작고 엉뚱한 앱이 미소를 줬다면 팁을 고려해 주세요. 아무리 작은 후원이라도 큰 힘이 됩니다!
ms: Jika aplikasi kecil yang kelakar ini buat anda tersenyum, pertimbangkan untuk memberi tip. Setiap sumbangan, sekecil mana pun, amat bermakna!
nb: Hvis denne lille tullete appen fikk deg til å smile, vurder å gi tips. Hvert bidrag, uansett hvor lite, utgjør en stor forskjell!
nl: Als deze stomme kleine app je een glimlach bezorgde, overweeg dan een fooi. Elke bijdrage, hoe klein ook, maakt een groot verschil!
pl: Jeśli ta głupiutka aplikacja wywołała uśmiech na twojej twarzy, rozważ napiwek. Każdy datek, choćby najmniejszy, robi wielką różnicę!
pt_br: Se esse appzinho bobo te fez sorrir, considere deixar uma gorjeta. Cada contribuição, por menor que seja, faz uma grande diferença!
pt_pt: Se esta aplicaçãozinha tonta te fez sorrir, considera deixar uma gorjeta. Cada contribuição, por mais pequena que seja, faz uma grande diferença!
ro: Dacă această aplicație mică și caraghioasă te-a făcut să zâmbești, ia în calcul un bacșiș. Orice contribuție, oricât de mică, face o mare diferență!
ru: Если это глупое маленькое приложение вызвало у вас улыбку, подумайте о чаевых. Любой вклад, каким бы малым он ни был, имеет огромное значение!
sk: Ak ti táto hlúpučká aplikácia vyčarila úsmev, zváž prepitné. Každý príspevok, akokoľvek malý, znamená veľký rozdiel!
sv: Om den här lilla fåniga appen fick dig att le, överväg en dricks. Varje bidrag, hur litet det än är, gör stor skillnad!
th: ถ้าแอปเล็กๆ งี่เง่านี้ทำให้คุณยิ้มได้ ลองพิจารณาให้ทิปดูนะ ทุกการสนับสนุน ไม่ว่าน้อยแค่ไหน ก็สร้างความเปลี่ยนแปลงที่ยิ่งใหญ่!
tr: Bu küçük, saçma uygulama yüzünü güldürdüyse bahşiş bırakmayı düşün. Ne kadar küçük olursa olsun her katkı büyük fark yaratır!
uk: Якщо цей дурненький маленький застосунок викликав у тебе усмішку, подумай про чайові. Будь-який внесок, хай навіть найменший, має велике значення!
vi: Nếu ứng dụng nhỏ ngớ ngẩn này khiến bạn mỉm cười, hãy cân nhắc tặng một chút. Mỗi đóng góp, dù nhỏ đến đâu, đều tạo nên khác biệt lớn!
zh_hans: 如果这个又小又傻的应用让你会心一笑，欢迎打赏。每一份心意，无论多小，都意义非凡！
zh_hant: 如果這個又小又傻的應用讓你會心一笑，歡迎打賞。每一份心意，無論多小，都意義非凡！

source: Buy some karma!
ar: اشترِ بعض الكارما!
ca: Compra una mica de karma!
cs: Kupte si trochu karmy!
da: Køb lidt karma!
de: Kauf dir etwas Karma!
el: Αγόρασε λίγο κάρμα!
es: ¡Compra un poco de karma!
es_419: ¡Compra un poco de karma!
fi: Osta vähän karmaa!
fr: Achète un peu de karma !
fr_ca: Achète un peu de karma !
he: קנה קצת קארמה!
hi: थोड़ा कर्म खरीदें!
hr: Kupi malo karme!
hu: Vegyél egy kis karmát!
id: Beli sedikit karma!
it: Comprati un po' di karma!
ja: カルマを買おう！
ko: 카르마를 좀 사세요!
ms: Beli sedikit karma!
nb: Kjøp litt karma!
nl: Koop wat karma!
pl: Kup trochę karmy!
pt_br: Compre um pouco de karma!
pt_pt: Compra um pouco de karma!
ro: Cumpără niște karma!
ru: Купи немного кармы!
sk: Kúp si trochu karmy!
sv: Köp lite karma!
th: ซื้อกรรมดีสักหน่อย!
tr: Biraz karma satın al!
uk: Купи трохи карми!
vi: Mua một chút nghiệp lành!
zh_hans: 买点因果吧！
zh_hant: 買點因果吧！

source: Something went wrong: %@
ar: حدث خطأ ما: %@
ca: Alguna cosa ha anat malament: %@
cs: Něco se pokazilo: %@
da: Noget gik galt: %@
de: Etwas ist schiefgelaufen: %@
el: Κάτι πήγε στραβά: %@
es: Algo salió mal: %@
es_419: Algo salió mal: %@
fi: Jokin meni pieleen: %@
fr: Une erreur s'est produite : %@
fr_ca: Une erreur s'est produite : %@
he: משהו השתבש: %@
hi: कुछ गलत हो गया: %@
hr: Nešto je pošlo po zlu: %@
hu: Valami hiba történt: %@
id: Terjadi kesalahan: %@
it: Qualcosa è andato storto: %@
ja: 問題が発生しました：%@
ko: 문제가 발생했습니다: %@
ms: Sesuatu tidak kena: %@
nb: Noe gikk galt: %@
nl: Er is iets misgegaan: %@
pl: Coś poszło nie tak: %@
pt_br: Algo deu errado: %@
pt_pt: Algo correu mal: %@
ro: Ceva nu a mers bine: %@
ru: Что-то пошло не так: %@
sk: Niečo sa pokazilo: %@
sv: Något gick fel: %@
th: เกิดข้อผิดพลาด: %@
tr: Bir şeyler ters gitti: %@
uk: Щось пішло не так: %@
vi: Đã xảy ra lỗi: %@
zh_hans: 出了点问题：%@
zh_hant: 出了點問題：%@

source: Maybe Later
ar: ربما لاحقًا
ca: Potser més tard
cs: Možná později
da: Måske senere
de: Vielleicht später
el: Ίσως αργότερα
es: Quizá más tarde
es_419: Tal vez después
fi: Ehkä myöhemmin
fr: Peut-être plus tard
fr_ca: Peut-être plus tard
he: אולי מאוחר יותר
hi: शायद बाद में
hr: Možda kasnije
hu: Talán később
id: Mungkin Nanti
it: Forse più tardi
ja: あとで
ko: 나중에
ms: Mungkin Nanti
nb: Kanskje senere
nl: Misschien later
pl: Może później
pt_br: Talvez depois
pt_pt: Talvez mais tarde
ro: Poate mai târziu
ru: Может, позже
sk: Možno neskôr
sv: Kanske senare
th: ไว้ทีหลัง
tr: Belki Sonra
uk: Можливо, пізніше
vi: Để sau
zh_hans: 稍后再说
zh_hant: 稍後再說

source: Appearance
ar: المظهر
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
es_419: Apariencia
fi: Ulkoasu
fr: Apparence
fr_ca: Apparence
he: מראה
hi: रूप
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 디스플레이
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
sk: Vzhľad
sv: Utseende
th: ลักษณะที่ปรากฏ
tr: Görünüm
uk: Вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: General
ar: عام
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
fr_ca: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Legal
ar: قانوني
cs: Právní informace
da: Juridisk
de: Rechtliches
el: Νομικά
fi: Lakiasiat
fr: Mentions légales
fr_ca: Mentions légales
he: משפטי
hi: कानूनी
hr: Pravno
hu: Jogi információk
id: Hukum
it: Note legali
ja: 法的事項
ko: 법적 고지
ms: Undang-undang
nb: Juridisk
nl: Juridisch
pl: Informacje prawne
pt_br: Jurídico
pt_pt: Informação legal
ro: Aspecte juridice
ru: Юридическая информация
sk: Právne informácie
sv: Juridiskt
th: ข้อมูลทางกฎหมาย
tr: Yasal
uk: Юридична інформація
vi: Pháp lý
zh_hans: 法律
zh_hant: 法律

source: Security
ar: الأمان
ca: Seguretat
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
es_419: Seguridad
fi: Suojaus
fr: Sécurité
fr_ca: Sécurité
he: אבטחה
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: セキュリティ
ko: 보안
ms: Keselamatan
nb: Sikkerhet
nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança
pt_pt: Segurança
ro: Securitate
ru: Безопасность
sk: Zabezpečenie
sv: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全

source: Login Methods
ar: طرق تسجيل الدخول
ca: Mètodes d'inici de sessió
cs: Způsoby přihlášení
da: Loginmetoder
de: Anmeldemethoden
el: Μέθοδοι σύνδεσης
es: Métodos de inicio de sesión
es_419: Métodos de inicio de sesión
fi: Kirjautumistavat
fr: Méthodes de connexion
fr_ca: Méthodes de connexion
he: שיטות התחברות
hi: लॉगिन विधियाँ
hr: Načini prijave
hu: Bejelentkezési módok
id: Metode Masuk
it: Metodi di accesso
ja: ログイン方法
ko: 로그인 방법
ms: Kaedah Log Masuk
nb: Innloggingsmetoder
nl: Inlogmethoden
pl: Metody logowania
pt_br: Métodos de login
pt_pt: Métodos de início de sessão
ro: Metode de autentificare
ru: Способы входа
sk: Spôsoby prihlásenia
sv: Inloggningsmetoder
th: วิธีเข้าสู่ระบบ
tr: Giriş Yöntemleri
uk: Способи входу
vi: Phương thức đăng nhập
zh_hans: 登录方式
zh_hant: 登入方式

source: Danger Zone
ar: منطقة الخطر
ca: Zona de perill
cs: Nebezpečná zóna
da: Farezone
de: Gefahrenzone
el: Ζώνη κινδύνου
es: Zona de peligro
es_419: Zona de peligro
fi: Vaaravyöhyke
fr: Zone à risque
fr_ca: Zone à risque
he: אזור מסוכן
hi: खतरे का क्षेत्र
hr: Opasna zona
hu: Veszélyzóna
id: Zona Berbahaya
it: Zona pericolosa
ja: 危険な操作
ko: 위험 구역
ms: Zon Bahaya
nb: Faresone
nl: Gevarenzone
pl: Strefa zagrożenia
pt_br: Zona de perigo
pt_pt: Zona de perigo
ro: Zonă periculoasă
ru: Опасная зона
sk: Nebezpečná zóna
sv: Farozon
th: โซนอันตราย
tr: Tehlikeli Bölge
uk: Небезпечна зона
vi: Vùng nguy hiểm
zh_hans: 危险区域
zh_hant: 危險區域

source: Personal Info
ar: معلومات شخصية
ca: Informació personal
cs: Osobní údaje
da: Personlige oplysninger
de: Persönliche Daten
el: Προσωπικά στοιχεία
es: Información personal
es_419: Información personal
fi: Henkilötiedot
fr: Informations personnelles
fr_ca: Renseignements personnels
he: פרטים אישיים
hi: व्यक्तिगत जानकारी
hr: Osobni podaci
hu: Személyes adatok
id: Info Pribadi
it: Informazioni personali
ja: 個人情報
ko: 개인 정보
ms: Maklumat Peribadi
nb: Personlig informasjon
nl: Persoonlijke gegevens
pl: Dane osobowe
pt_br: Informações pessoais
pt_pt: Informações pessoais
ro: Informații personale
ru: Личные данные
sk: Osobné údaje
sv: Personlig information
th: ข้อมูลส่วนตัว
tr: Kişisel Bilgiler
uk: Особиста інформація
vi: Thông tin cá nhân
zh_hans: 个人信息
zh_hant: 個人資訊

source: Theme
ar: السمة
ca: Tema
cs: Motiv
da: Tema
de: Design
el: Θέμα
es: Tema
es_419: Tema
fi: Teema
fr: Thème
fr_ca: Thème
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Motív
sv: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Giao diện
zh_hans: 主题
zh_hant: 主題

source: Roadmap
ar: خارطة الطريق
ca: Full de ruta
cs: Plán vývoje
da: Køreplan
el: Χάρτης πορείας
es: Hoja de ruta
es_419: Hoja de ruta
fi: Tiekartta
fr: Feuille de route
fr_ca: Feuille de route
he: מפת דרכים
hi: रोडमैप
hr: Plan razvoja
hu: Ütemterv
id: Peta Jalan
ja: ロードマップ
ko: 로드맵
ms: Peta Jalan
nb: Veikart
pl: Plan rozwoju
pt_pt: Roteiro
ro: Foaie de parcurs
ru: Дорожная карта
sk: Plán vývoja
sv: Färdplan
th: แผนพัฒนา
tr: Yol Haritası
uk: Дорожня карта
vi: Lộ trình
zh_hans: 路线图
zh_hant: 路線圖

source: Changelog
ar: سجل التغييرات
ca: Registre de canvis
cs: Seznam změn
da: Ændringslog
de: Änderungsprotokoll
el: Αρχείο αλλαγών
es: Registro de cambios
es_419: Registro de cambios
fi: Muutosloki
fr: Journal des modifications
fr_ca: Journal des modifications
he: יומן שינויים
hi: बदलाव लॉग
hr: Zapisnik promjena
hu: Változásnapló
id: Catatan Perubahan
it: Registro modifiche
ja: 変更履歴
ko: 변경 사항
ms: Log Perubahan
nb: Endringslogg
nl: Wijzigingslogboek
pl: Lista zmian
pt_br: Registro de alterações
pt_pt: Registo de alterações
ro: Jurnal de modificări
ru: История изменений
sk: Zoznam zmien
sv: Ändringslogg
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklik Günlüğü
uk: Журнал змін
vi: Nhật ký thay đổi
zh_hans: 更新日志
zh_hant: 更新日誌

source: Update Available
ar: يتوفر تحديث
ca: Actualització disponible
cs: Dostupná aktualizace
da: Opdatering tilgængelig
de: Update verfügbar
el: Διαθέσιμη ενημέρωση
es: Actualización disponible
es_419: Actualización disponible
fi: Päivitys saatavilla
fr: Mise à jour disponible
fr_ca: Mise à jour disponible
he: עדכון זמין
hi: अपडेट उपलब्ध
hr: Dostupno ažuriranje
hu: Frissítés érhető el
id: Pembaruan Tersedia
it: Aggiornamento disponibile
ja: アップデートあり
ko: 업데이트 가능
ms: Kemas Kini Tersedia
nb: Oppdatering tilgjengelig
nl: Update beschikbaar
pl: Dostępna aktualizacja
pt_br: Atualização disponível
pt_pt: Atualização disponível
ro: Actualizare disponibilă
ru: Доступно обновление
sk: Dostupná aktualizácia
sv: Uppdatering tillgänglig
th: มีอัปเดต
tr: Güncelleme Mevcut
uk: Доступне оновлення
vi: Có bản cập nhật
zh_hans: 有可用更新
zh_hant: 有可用更新

source: Leave Feedback
ar: إرسال ملاحظات
ca: Deixar comentaris
cs: Zanechat zpětnou vazbu
da: Giv feedback
de: Feedback geben
el: Αφήστε σχόλια
es: Enviar comentarios
es_419: Dejar comentarios
fi: Anna palautetta
fr: Laisser un avis
fr_ca: Laisser un commentaire
he: השאר משוב
hi: प्रतिक्रिया दें
hr: Ostavite povratnu informaciju
hu: Visszajelzés küldése
id: Beri Masukan
it: Lascia un feedback
ja: フィードバックを送る
ko: 피드백 남기기
ms: Tinggalkan Maklum Balas
nb: Gi tilbakemelding
nl: Feedback geven
pl: Zostaw opinię
pt_br: Deixar feedback
pt_pt: Deixar feedback
ro: Lasă feedback
ru: Оставить отзыв
sk: Zanechať spätnú väzbu
sv: Lämna feedback
th: ส่งความคิดเห็น
tr: Geri Bildirim Bırak
uk: Залишити відгук
vi: Để lại phản hồi
zh_hans: 提交反馈
zh_hant: 提供意見回饋

source: Write a Review
ar: اكتب مراجعة
ca: Escriu una ressenya
cs: Napsat recenzi
da: Skriv en anmeldelse
de: Bewertung schreiben
el: Γράψτε μια κριτική
es: Escribir una reseña
es_419: Escribir una reseña
fi: Kirjoita arvostelu
fr: Rédiger un avis
fr_ca: Rédiger un avis
he: כתוב ביקורת
hi: समीक्षा लिखें
hr: Napišite recenziju
hu: Értékelés írása
id: Tulis Ulasan
it: Scrivi una recensione
ja: レビューを書く
ko: 리뷰 작성
ms: Tulis Ulasan
nb: Skriv en anmeldelse
nl: Schrijf een review
pl: Napisz recenzję
pt_br: Escrever avaliação
pt_pt: Escrever avaliação
ro: Scrie o recenzie
ru: Написать отзыв
sk: Napísať recenziu
sv: Skriv ett omdöme
th: เขียนรีวิว
tr: Değerlendirme Yaz
uk: Написати відгук
vi: Viết đánh giá
zh_hans: 撰写评价
zh_hant: 撰寫評論
